{
  "data": [
    {
      "type": "tipi_di_documento",
      "tid": 46,
      "attributes": {
        "name": "Documento albo Pretorio",
        "description": "Sezione dedicata alla consultazione degli atti amministrativi per i quali è previsto l'obbligo di pubblicità legale, ai sensi della legge 69/2009",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 47,
      "attributes": {
        "name": "Modulistica",
        "description": "Moduli in uso presso gli uffici della pubblica amministrazione",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 51,
      "attributes": {
        "name": "Documento funzionamento interno",
        "description": "Documenti relativi al funzionamento interno: ad esempio rendimenti, rendiconti, procedure, bilanci consuntivi e preventivi",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 52,
      "attributes": {
        "name": "Atto normativo",
        "description": "Atti normativi come ad esempio la costituzione, il decreto legislativo, il decreto legge, il decreto reale, il regio decreto ecc.",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 53,
      "attributes": {
        "name": "Accordo tra enti",
        "description": "Documenti che consentono di instaurare un rapporto di collaborazione tra enti: ad esempio convenzione, accordo generico, partnership, sponsorship",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 54,
      "attributes": {
        "name": "Documento attività politica",
        "description": "Documenti quali sedute e ordini del giorno e interrogazioni.",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 55,
      "attributes": {
        "name": "Documento (tecnico) di supporto",
        "description": "Qualunque documento, anche di natura tecnica, pubblicato dall'amministrazione (e.g., slide, pubblicazioni generiche, rapporti tecnici, documenti di progetto, linee guida diverse da quelle dell'articolo 71 del Codice dell'Amministrazione Digitale)",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 57,
      "attributes": {
        "name": "Istanza",
        "description": "Richieste scritte fatte pervenire a una pubblica amministrazione da un privato, che portano ad avviare un procedimento",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 58,
      "attributes": {
        "name": "Documento di programmazione e rendicontazione",
        "description": "Tutti i documenti relativi alle attività di programmazione e rendicontazione. Ad esempio: bilanci, programma lavori pubblici, documento unico di programmazione, relazione annuale responsbaile anticorruzione, documenti del ciclo della performance, ecc.",
        "weight": 0
      }
    },
    {
      "type": "tipi_di_documento",
      "tid": 61,
      "attributes": {
        "name": "Dataset",
        "description": "Banche dati sono rese disponibili pubblicamente in un formato elaborabile in modo automatico da software",
        "weight": 0
      }
    }
  ]
}
